import uniqid from 'uniqid';

export const tasks = [
	{
		id: uniqid(),
		task: "Выбери у другого игрока часть тела, которая кажется тебе самой сексуальной, и положи на нее кубик льда. Сделайте так, чтобы лед поскорее растаял."
	},
	{
		id: uniqid(),
		task: "Глядя прямо в глаза игроку слева, признайся, что ты мечтаешь увидеть его без одежды."
	},
	{
		id: uniqid(),
		task: "Изобрази то, что тебе бы хотелось, что бы другой игрок сделал с тобой."
	},
	{
		id: uniqid(),
		task: "Сними брюки. другой игрок должен решить, можно ли тебе снова одеться."
	},
	{
		id: uniqid(),
		task: "Станцуй стриптиз."
	},
	{
		id: uniqid(),
		task: "Эротично проползи по комнате."
	},
	{
		id: uniqid(),
		task: "Посмотреть порно."
	},
	{
		id: uniqid(),
		task: "Просто обнаться."
	},
	{
		id: uniqid(),
		task: "Ущепнуть."
	},
	{
		id: uniqid(),
		task: "Дать поджопник."
	},
	{
		id: uniqid(),
		task: "Другой игрок отправляет сообщение с твоего телефона кому выберет."
	},
	{
		id: uniqid(),
		task: "Соблазни другого игрока."
	},
	{
		id: uniqid(),
		task: "Ты делаешь любой массаж который попросит другой игрок."
	},
	{
		id: uniqid(),
		task: "Поцелуй другого игрока."
	},
	{
		id: uniqid(),
		task: "Поставь засос другому игроку."
	},
	{
		id: uniqid(),
		task: "Сними один элемент одежды"
	},
	{
		id: uniqid(),
		task: "Сними один элемент одежды"
	},
	{
		id: uniqid(),
		task: "Сними один элемент одежды"
	},
	{
		id: uniqid(),
		task: "Сними один элемент одежды"
	},
	{
		id: uniqid(),
		task: "Сними один элемент одежды"
	},
	{
		id: uniqid(),
		task: "Сними один элемент одежды"
	},
	{
		id: uniqid(),
		task: "Сними один элемент одежды"
	},
	{
		id: uniqid(),
		task: "Сними один элемент одежды"
	},
	{
		id: uniqid(),
		task: "Сними один элемент одежды"
	},
	{
		id: uniqid(),
		task: "Сними один элемент одежды"
	},
	{
		id: uniqid(),
		task: "Сними один элемент одежды"
	},
	{
		id: uniqid(),
		task: "Сними один элемент одежды"
	},
	{
		id: uniqid(),
		task: "Сними один элемент одежды"
	},
	{
		id: uniqid(),
		task: "Сними один элемент одежды"
	},
	{
		id: uniqid(),
		task: "Сними один элемент одежды"
	},
	{
		id: uniqid(),
		task: "Сними один элемент одежды"
	},
	{
		id: uniqid(),
		task: "Нарисуй другому игроку усы."
	},
	{
		id: uniqid(),
		task: "Нарисуй другому игроку монобровь."
	},
	{
		id: uniqid(),
		task: "Ссыграйте в карты на раздевания (До нижнего белья)"
	},
	{
		id: uniqid(),
		task: "Исполни любое жедания другого игрока"
	},
	{
		id: uniqid(),
		task: "Съесть банан без рук"
	},
	{
		id: uniqid(),
		task: "Покажи 3 позы секса на столе"
	},
	{
		id: uniqid(),
		task: "Сделай приятно другому игроку"
	},
	{
		id: uniqid(),
		task: "Отправь любым 3 людям 'Я люблю тебя'"
	},
	{
		id: uniqid(),
		task: "Сделай 15 приседаний"
	},
	{
		id: uniqid(),
		task: "Назови знак зодиака другого игрока, если не правильно ты его целуешь"
	},
	{
		id: uniqid(),
		task: "Закинь ноги на другого игрока"
	},
	{
		id: uniqid(),
		task: "Сядь на другого игрока"
	},
	{
		id: uniqid(),
		task: "Сними майку или штаны с другого игрока без рук"
	},
	{
		id: uniqid(),
		task: "Засунь руку под кофту другого игрока"
	},
	{
		id: uniqid(),
		task: "Другой игрок делает массаж попы"
	},
	{
		id: uniqid(),
		task: "Пойти в ванну и облиться холодной водой"
	},
	{
		id: uniqid(),
		task: "Напиши на лбу 'ЛОХ'"
	},
	{
		id: uniqid(),
		task: "Сидеть в обнимку с другим игроком"
	},
	{
		id: uniqid(),
		task: "Купить алкаголь или пиццу другому игроку"
	},
	{
		id: uniqid(),
		task: "Ссыграйте в карты на раздевания (До нижнего белья)"
	},
	{
		id: uniqid(),
		task: "Ссыграйте в карты на раздевания (До нижнего белья)"
	},
	{
		id: uniqid(),
		task: "Ссыграйте в карты на раздевания (До нижнего белья)"
	},
	{
		id: uniqid(),
		task: "Ссыграйте в карты на раздевания (До нижнего белья)"
	},
	{
		id: uniqid(),
		task: "Ссыграйте в карты на раздевания (До нижнего белья)"
	},
	{
		id: uniqid(),
		task: "Ссыграйте в карты на раздевания (До нижнего белья)"
	},
	{
		id: uniqid(),
		task: "Ссыграйте в карты на раздевания (До нижнего белья)"
	},
	{
		id: uniqid(),
		task: "Ссыграйте в карты на раздевания (До нижнего белья)"
	},
	{
		id: uniqid(),
		task: "Ссыграйте в карты на раздевания (До нижнего белья)"
	},
	{
		id: uniqid(),
		task: "Ссыграйте в карты на раздевания (До нижнего белья)"
	},
	{
		id: uniqid(),
		task: "Ссыграйте в карты на раздевания (До нижнего белья)"
	},
	{
		id: uniqid(),
		task: "Ссыграйте в карты на раздевания (До нижнего белья)"
	},
	{
		id: uniqid(),
		task: "Ссыграйте в карты на раздевания (До нижнего белья)"
	},
	{
		id: uniqid(),
		task: "Ссыграйте в карты на раздевания (До нижнего белья)"
	},

]